tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "pkg-config"
brew "gcc"
brew "gdal"
brew "gh"
brew "git"
brew "hugo"
brew "mackup"
brew "neovim"
brew "node"
brew "openjdk"
brew "pandoc"
brew "proj"
brew "r"
brew "speedtest-cli"
brew "tmux"
brew "udunits"
brew "vim"
brew "zplug"
cask "amethyst"
cask "atom"
cask "calibre"
cask "macdown"
cask "mactex"
cask "r"
cask "rstudio"
